{"s1-list":"When you use our services, we may collect the following personal information:","s1-list-element-1":"Client Identity: Including but not limited to first name, last name, email, phone number, address, city, zip code, country, number of guests, arrival date, departure date, price, comment, and reservation status.","s2-list":"We use the information collected for the following purposes:","s2-list-el-1":"To provide and maintain our services.","s2-list-el-2":"To process reservations and bookings.","s2-list-el-3":"To communicate with you regarding your reservations, inquiries, or feedback.","s2-list-el-4":"To improve our services and offerings.","s2-list-el-5":"To comply with legal obligations.","s3":"We do not share your personal information with third parties, except as required by law or with your consent.","s4":"We implement appropriate technical and organizational measures to protect your personal information from unauthorized access, disclosure, alteration, or destruction.","s5":"We retain your personal information for as long as necessary to fulfill the purposes outlined in this Privacy Policy or as required by law. When no longer needed, we securely dispose of or anonymize your information.","s6":"You have the right to access, update, or delete your personal information. You may also have the right to restrict or object to certain processing activities. To exercise these rights, please contact us using the information provided below.","s7":"We may update this Privacy Policy from time to time. Any changes will be reflected on this page, and the updated policy will become effective immediately upon posting. We encourage you to review this Privacy Policy periodically for any updates.","s8":"If you have any questions, concerns, or requests regarding this Privacy Policy or our data practices, please contact us  via our contact email or contact phone.","sub":"This Privacy Policy describes how we collect, use, and safeguard the personal information you provide when using our services.","t1":"Information We Collect","t2":"How We Use Your Information","t3":"Data Sharing","t4":"Data Security","t5":"Data Retention","t6":"Your Rights","t7":"Changes to This Privacy Policy","t8":"Contact Us","title":"Privacy Policy"}