{"end":"By confirming the reservation, the tenant confirms that he has read these conditions and agrees with them.","ind":"Indemnification:","occ":"Occupancy:","use":"Use of the villa:","care":"Care of the villa:","jury":"Jurisdiction:","miss":"Miscellaneous","pets":"Pets:","check":"Check-in and Check-out","title":"Rental Terms and Conditions","smoking":"Smoking:","check-in":"Check-in:","ind-text":"The tenant agrees not to demand compensation from the owner under any circumstances and to protect him from any claims, damages, or liabilities arising from the tenant's use of the villa.","occ-text":"The maximum occupancy of the villa is 4 people. Exceeding this limit without prior approval may result in additional charges or immediate eviction.","subtitle":"These terms and conditions constitute a binding agreement between the property owner and the tenant for the rental of the holiday villa Casa Claudia, located at Bužinija 32 d, Novigrad, Croatia. By confirming the reservation, the tenant agrees to comply with these conditions.","use-text":"The villa is intended exclusively for living. Commercial activities, parties, and events require prior approval from the owner.","care-text":"The tenant agrees to treat the villa with care and respect and to leave it in the same condition as on arrival. Any damage or excessive cleaning required may result in additional charges.","check-out":"Check-out:","jury-text":"These terms are governed by the laws of Croatia. Any disputes arising from these conditions will be resolved through mediation in Croatia.","liab-text":"The owner is not responsible for any accidents, injuries, or losses that occur in the premises of the villa. The tenant accepts full responsibility for his own safety and the safety of his guests during the stay.","liability":"Liability:","pets-text":"Pets are allowed in the villa with the prior approval of the owner and payment of a pet fee.","use-of-prop":"Use of the Property and Conditions","smoking-text":"Smoking and vaping are strictly prohibited in the villa. Violation of this policy may result in additional cleaning charges.","check-in-text":"Check-in time is from 4:00 p.m. on the day of arrival, unless otherwise agreed with the owner. Early check-in is possible subject to availability.","check-out-text":"Check-out time is until 11:00 a.m. on the day of departure. Late check-out may incur additional charges unless agreed in advance.","liability-and-ind":"Liability and Indemnification",

"cancelation": "Cancellation of reservation:", "cancel-45": "In case of cancellation of the reservation up to 45 days before the expected arrival, it is possible to request a 100% refund.", "cancel-15": "In case of cancellation of the reservation up to 15 days before the expected arrival, it is possible to request a 50% refund.", "cancel-0": "In case of cancellation of the reservation less than 15 days before the expected arrival, there is no possibility of refund."}