{"s1-list":"Wenn Sie unsere Dienste nutzen, erfassen wir möglicherweise die folgenden personenbezogenen Daten:","s1-list-element-1":"Kundenidentität: Einschließlich, aber nicht beschränkt auf Vorname, Nachname, E-Mail, Telefonnummer, Adresse, Stadt, Postleitzahl, Land, Anzahl der Gäste, Ankunftsdatum, Abreisedatum, Preis, Kommentar und Reservierungsstatus.","s2-list":"Wir verwenden die gesammelten Informationen für folgende Zwecke:","s2-list-el-1":"Zur Bereitstellung und Aufrechterhaltung unserer Dienste.","s2-list-el-2":"Zur Bearbeitung von Reservierungen und Buchungen.","s2-list-el-3":"Um mit Ihnen bezüglich Ihrer Reservierungen, Anfragen oder Rückmeldungen zu kommunizieren.","s2-list-el-4":"Um unsere Dienstleistungen und Angebote zu verbessern.","s2-list-el-5":"Zur Einhaltung gesetzlicher Verpflichtungen.","s3":"Wir geben Ihre personenbezogenen Daten nicht an Dritte weiter, es sei denn, dies ist gesetzlich vorgeschrieben oder Sie haben Ihr Einverständnis gegeben.","s4":"Wir ergreifen geeignete technische und organisatorische Maßnahmen, um Ihre personenbezogenen Daten vor unbefugtem Zugriff, Offenlegung, Änderung oder Zerstörung zu schützen.","s5":"Wir bewahren Ihre personenbezogenen Daten so lange auf, wie es zur Erfüllung der in dieser Datenschutzrichtlinie genannten Zwecke erforderlich oder gesetzlich vorgeschrieben ist. Wenn Ihre Daten nicht mehr benötigt werden, entsorgen oder anonymisieren wir sie sicher.","s6":"Sie haben das Recht, auf Ihre persönlichen Daten zuzugreifen, sie zu aktualisieren oder zu löschen. Möglicherweise haben Sie auch das Recht, bestimmte Verarbeitungsaktivitäten einzuschränken oder ihnen zu widersprechen. Um diese Rechte auszuüben, kontaktieren Sie uns bitte über die unten angegebenen Informationen.","s7":"Wir können diese Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Alle Änderungen werden auf dieser Seite angezeigt und die aktualisierte Richtlinie tritt sofort nach der Veröffentlichung in Kraft. Wir empfehlen Ihnen, diese Datenschutzrichtlinie regelmäßig auf Aktualisierungen zu überprüfen.","s8":"Wenn Sie Fragen, Bedenken oder Wünsche bezüglich dieser Datenschutzrichtlinie oder unserer Datenpraktiken haben, kontaktieren Sie uns bitte über unsere Kontakt-E-Mail oder unser Kontakttelefon.","sub":"Diese Datenschutzrichtlinie beschreibt, wie wir die personenbezogenen Daten, die Sie bei der Nutzung unserer Dienste angeben, erfassen, verwenden und schützen.","t1":"Informationen, die wir sammeln","t2":"Wie wir Ihre Informationen verwenden","t3":"Datenübertragung","t4":"Datensicherheit","t5":"Vorratsdatenspeicherung","t6":"Deine Rechte","t7":"Änderungen dieser Datenschutzrichtlinie","t8":"Kontaktiere uns","title":"Datenschutzrichtlinie"}