{"care":"Pflege der Villa:","care-text":"Der Mieter verpflichtet sich, die Villa mit Sorgfalt und Respekt zu behandeln und sie im gleichen Zustand wie bei der Ankunft zu hinterlassen. Jegliche Beschädigung oder übermäßige Reinigung kann zu zusätzlichen Kosten führen.","check":"Check-in und Check-out","check-in":"Einchecken:","check-in-text":"Der Check-in erfolgt ab 16:00 Uhr am Anreisetag, sofern mit dem Eigentümer nichts anderes vereinbart wurde. Ein früher Check-in ist je nach Verfügbarkeit möglich.","check-out":"Kasse:","check-out-text":"Der Check-out ist bis 11:00 Uhr am Abreisetag möglich. Für einen späten Check-out können zusätzliche Kosten anfallen, sofern dies nicht im Voraus vereinbart wurde.","end":"Mit der Bestätigung der Reservierung bestätigt der Mieter, dass er diese Bedingungen gelesen hat und mit ihnen einverstanden ist.","ind":"Entschädigung:","ind-text":"Der Mieter verpflichtet sich, vom Eigentümer unter keinen Umständen eine Entschädigung zu verlangen und ihn vor jeglichen Ansprüchen, Schäden oder Verbindlichkeiten zu schützen, die sich aus der Nutzung der Villa durch den Mieter ergeben.","jury":"Zuständigkeit:","jury-text":"Diese Bedingungen unterliegen den Gesetzen Kroatiens. Alle Streitigkeiten, die sich aus diesen Bedingungen ergeben, werden durch Mediation in Kroatien beigelegt.","liability":"Haftung:","liability-and-ind":"Haftung und Freistellung","liab-text":"Der Eigentümer haftet nicht für Unfälle, Verletzungen oder Verluste, die auf dem Gelände der Villa passieren. Der Mieter übernimmt die volle Verantwortung für seine eigene Sicherheit und die Sicherheit seiner Gäste während des Aufenthalts.","miss":"Verschiedenes","occ":"Belegung:","occ-text":"Die maximale Belegung der Villa beträgt 4 Personen. Das Überschreiten dieser Grenze ohne vorherige Genehmigung kann zu zusätzlichen Gebühren oder zur sofortigen Räumung führen.","pets":"Haustiere:","pets-text":"Haustiere sind in der Villa mit vorheriger Zustimmung des Eigentümers und Zahlung einer Haustiergebühr gestattet.","smoking":"Rauchen:","smoking-text":"Rauchen und Dampfen sind in der Villa strengstens verboten. Ein Verstoß gegen diese Richtlinie kann zu zusätzlichen Reinigungsgebühren führen.","subtitle":"Diese Allgemeinen Geschäftsbedingungen stellen eine verbindliche Vereinbarung zwischen dem Eigentümer und dem Mieter für die Vermietung der Ferienvilla Casa Claudia in Bužinija 32 d, Novigrad, Kroatien dar. Mit der Bestätigung der Reservierung erklärt sich der Mieter mit der Einhaltung dieser Bedingungen einverstanden.","title":"Mietbedingungen","use":"Nutzung der Villa:","use-of-prop":"Nutzung der Immobilie und Bedingungen","use-text":"Die Villa ist ausschließlich zum Wohnen bestimmt. Kommerzielle Aktivitäten, Partys und Veranstaltungen bedürfen der vorherigen Zustimmung des Eigentümers."}