{"s1-list":"Ko uporabljate naše storitve, lahko zbiramo naslednje osebne podatke:","s1-list-element-1":"Identiteta stranke: Vključno z imenom, priimkom, e-pošto, telefonsko številko, naslovom, mestom, poštno številko, državo, številom gostov, datumom prihoda, datumom odhoda, ceno, komentarjem in statusom rezervacije, vendar ne omejeno nanje.","s2-list":"Zbrane podatke uporabljamo za naslednje namene:","s2-list-el-1":"Za zagotavljanje in vzdrževanje naših storitev.","s2-list-el-2":"Za obdelavo rezervacij.","s2-list-el-3":"Za komunikacijo z vami glede vaših rezervacij, povpraševanj ali povratnih informacij.","s2-list-el-4":"Za izboljšanje naših storitev in ponudbe.","s2-list-el-5":"Za izpolnjevanje zakonskih obveznosti.","s3":"Vaših osebnih podatkov ne delimo s tretjimi osebami, razen če to zahteva zakon ali z vašim soglasjem.","s4":"Izvajamo ustrezne tehnične in organizacijske ukrepe za zaščito vaših osebnih podatkov pred nepooblaščenim dostopom, razkritjem, spreminjanjem ali uničenjem.","s5":"Vaše osebne podatke hranimo tako dolgo, kot je potrebno za izpolnjevanje namenov, opisanih v tem pravilniku o zasebnosti, ali kot zahteva zakon. Ko jih ne potrebujete več, vaše podatke varno odstranimo ali jih anonimiziramo.","s6":"Imate pravico do dostopa, posodobitve ali izbrisa svojih osebnih podatkov. Morda imate tudi pravico omejiti ali ugovarjati določenim dejavnostim obdelave. Za uveljavljanje teh pravic se obrnite na nas z uporabo spodaj navedenih informacij.","s7":"Ta pravilnik o zasebnosti lahko občasno posodobimo. Vse spremembe se bodo odražale na tej strani, posodobljena politika pa bo začela veljati takoj po objavi. Svetujemo vam, da redno pregledujete ta pravilnik o zasebnosti za morebitne posodobitve.","s8":"Če imate kakršna koli vprašanja, pomisleke ali zahteve v zvezi s tem pravilnikom o zasebnosti ali našimi praksami podatkov, se obrnite na nas preko našega kontaktnega e-poštnega naslova ali kontaktnega telefona.","sub":"Ta pravilnik o zasebnosti opisuje, kako zbiramo, uporabljamo in varujemo osebne podatke, ki jih posredujete pri uporabi naših storitev.","t1":"Podatki, ki jih zbiramo","t2":"Kako uporabljamo vaše podatke","t3":"Skupna raba podatkov","t4":"Varnost podatkov","t5":"Hramba podatkov","t6":"Vaše pravice","t7":"Spremembe tega pravilnika o zasebnosti","t8":"Kontaktiraj nas","title":"Pravilnik o zasebnosti"}