{"care":"Skrb za vilo:","care-text":"Najemnik se zavezuje, da bo z vilo ravnal skrbno in spoštljivo ter jo pustil v enakem stanju kot ob prihodu. Kakršna koli poškodba ali prekomerno potrebno čiščenje lahko povzroči dodatne stroške.","check":"Prijava in odjava","check-in":"Prijava:","check-in-text":"Čas prijave je od 16.00 ure na dan prihoda, razen v primeru drugačnega dogovora z lastnikom. Zgodnja prijava je možna glede na razpoložljivost.","check-out":"Odjava:","check-out-text":"Čas odjave je na dan odhoda do 11.00 ure. Pozna odjava lahko povzroči dodatne stroške, razen če ni dogovorjeno vnaprej.","end":"S potrditvijo rezervacije najemnik potrjuje, da je prebral te pogoje in se z njimi strinja.","ind":"Odškodnina:","ind-text":"Najemnik se zavezuje, da od lastnika pod nobenim pogojem ne bo zahteval odškodnine in ga bo ščitil pred kakršnimi koli zahtevki, škodo ali obveznostmi, ki izhajajo iz najemnikove uporabe vile.","jury":"Pristojnost:","jury-text":"Te pogoje urejajo zakoni Hrvaške. Morebitni spori iz teh pogojev se bodo reševali z mediacijo na Hrvaškem.","liability":"Odgovornost:","liability-and-ind":"Odgovornost in odškodnina","liab-text":"Lastnik ne odgovarja za morebitne nesreče, poškodbe ali izgube, ki se zgodijo v prostorih vile. Najemnik sprejema polno odgovornost za lastno varnost in varnost svojih gostov med bivanjem.","miss":"Razno","occ":"Zasedenost:","occ-text":"Največja zasedenost vile je 4 osebe. Preseganje te omejitve brez predhodne odobritve lahko povzroči dodatne stroške ali takojšnjo izselitev.","pets":"Hišni ljubljenčki:","pets-text":"Hišni ljubljenčki so dovoljeni v vili ob predhodni odobritvi lastnika in plačilu pristojbine za hišne ljubljenčke.","smoking":"Kajenje:","smoking-text":"Kajenje in vejpanje sta v vili strogo prepovedana. Kršitev tega pravilnika lahko povzroči dodatne stroške čiščenja.","subtitle":"Ti pogoji so zavezujoča pogodba med lastnikom nepremičnine in najemnikom za najem počitniške vile Casa Claudia, ki se nahaja na naslovu Bužijina 32 d, Novigrad, Hrvaška. S potrditvijo rezervacije se najemnik strinja z upoštevanjem teh pogojev.","title":"Pogoji in določila najema.","use":"Uporaba vile:","use-of-prop":"Uporaba nepremičnine in pogoji","use-text":"Vila je namenjena izključno bivanju. Komercialne dejavnosti, zabave in dogodki zahtevajo predhodno odobritev lastnika."}